
				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  방 민 우</h2>
				             <article>
				                <h3 style="white-space:nowrap">“ 한 점 억울함도 남지 않게, 최선의 노력을 다하겠습니다.”</h3>
								<p>방민우 변호사는 대형로펌 형사팀에 근무했으며, ‘버닝썬(큐브스)’, ‘삼성증권 유령주식(민사)’, ‘아시아신탁 직원 횡령(465억)’, <br />‘다단계 사기(코인업, IGS)’ 사건 등 중대 기업 형사사건을 담당했습니다.</p>
				            </article>
				        </section>
				        <section class="career">
				        	 <h3>학력</h3>
				            <ul>
				                <li>부산국제고등학교 졸업</li>
				                <li>고려대학교 법과대학 졸업 – 학생회장(2011)</li>
				                <li>부산대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제7회 변호사시험 합격</li>
				                <li>現) 법무법인 정향 변호사</li>
				                <li class="pl" style="padding-left:26px">골든썸픽쳐스 자문</li>
				                <li class="pl" style="padding-left:26px">태원석면환경, 태원정밀 자문</li>
								<li class="pl" style="padding-left:26px">㈜엘골인바이오 자문</li>
								<li class="pl" style="padding-left:26px">㈜엘골인파인데이션 자문</li>
				                <li class="pl" style="padding-left:26px">상아플러스건설(주) 자문</li>
				                <li>前) 법무법인(유한) 대륙아주</li>
				            </ul>
							<h3>자문위원</h3>
							<ul>
								<li>강인영 회계사</li>
								<li>現) 신정회계법인 이사</li>
								<li>前) 대검찰청 반부패부 기업수사 담당</li>
							</ul>

				            <h3>관련기사</h3>
				            <ul>
				                <a href="http://www.viva100.com/main/view.php?lcode=&series=&key=20201206010001283" target="_blank"><li>http://www.viva100.com/main/view.php?lcode=&series=&key=20201206010001283</li></a>
				            </ul>
							<h3>주요사건 수행내역</h3>
							<ul>
								<li>서울중앙지검 2018형제46*** 특경(횡령) 등, 피의자 녹원*** 대표 변호, 일부 불기소</li>
								<li>서울중앙지검 2018형제43*** 준강간·준강제추행, 피의자 변호, 불기소</li>
								<li>서울남부지검 2019형제16***호 뇌물공여, 피의자 변호, 불기소</li>
								<li>청주지검 2019형제7*** 업무방해, 피의자 변호, 불기소</li>
								<li>서울남부지검 2019형제41*** 전자상거래법위반, 피의자 변호, 기소유예(동종 전과 1회)</li>
								<li>서울북부지검 2018형제57*** 사기, 피의자 변호, 일부 불기소(전과10범)</li>
								<li>서울중앙지법2019고합8**(버닝썬 사건, 진행 중)</li>
								<li>서울중앙지법2019고합2**(코인업 사건, 진행 중) </li>
								<li>서울북부지검 2019형제27*** 위증, 고소 대리(상대방 롯데카드(주) 직원), 기소</li>
								<li>서울고검 2018고불항12*** 사기 등, 항고인 대리, 검찰항고 인용</li>
								<li>대구고검 2018고불항18** 무고 등, 항고인 대리, 검찰항고 인용</li>
								<li>의정부지검 2019형제22555 횡령 김**, 오** (불기소)</li>
								<li>서울중앙지검 2020형제23233 상해 등 이**    (불기소)</li>
								<li>서울중앙지검 2020형제13007 업무방해 등 최**(기소유예)</li>
								<li>서울중앙지검 2020형제9691 절도 김**        (기소유예) </li>
							</ul>
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사, 민사, 가사, 행정</li>
				            </ul>
				        </section>
				    </div>
