				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  차 성 원</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>서울대학교 법과대학 졸업</li>
				                <li>고려대학교 법학전문대학원 졸업
</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제1회 변호사시험 합격</li>
				                <li>법무법인(유) 동인 변호사 (2012.3 ~ 2016. 1.)</li>
				                <li>현 법무법인 정향 파트너 변호사 (2016. 4. ~)</li>
				            </ul>
							<h3>주요수행업무</h3>
							<ul>
								<li>- 고위공무원 특정범죄 가중처벌 등에 관한 법률위반(뇌물)등 <br>사건 검찰단계 및 1심 수행</li>
								<li>- 고위공무원 정치자금법 위반사건 1심 등 다수의 정치자금법 위반 사건 수행</li>
								<li>- 각종 사기  횡령  배임사건 고소 대리</li>
								<li>- 남해군 공무원 비리사건 검찰단계 등 다수의 뇌물공여 사건 수행</li>
								<li>- 성폭력 범죄의 처벌 등에 관한 특례법 위반 사건 검찰단계 및 1심 수행</li>
								<li>- 대학교 재단 횡령사건 및 업무상 배임사건 검찰단계 등</li>
								<li>- 한국수력원자력 (’한수원’) 사건 (원전비리) 1심 수행</li>
								<li>- 방산비리사건 (공군장교) 검찰단계 수행 (2015)</li>
								<li>- 다수의 음주운전 사건, 공무집행방해 사건 검찰 및 1심단계 수행</li>
								<li>- 각종 건축공사 중지 명령 취소 및 집행정지 사건</li>
								<li>- 각종 물품대금 청구 사건, 분양대금 반환청구 소송 등</li>
								<li>- 특허권 양도 계약무효 확인의 소, 특허 처분 금지 가처분 신청사건 및 특허권 침해로 인한 손해배상 청구사건 등 다수의 지적재산권 관련 소송</li>
								<li>- 다수의 이혼사건 및 간통사건</li>
								<li>- 고위 공직자 자재 마약사건 검찰단계 수행</li>
								<li>- 각종 보험금 청구 소송</li>
								<li>- 대형 조선사의 선박 보험금 청구 소송</li>
							</ul>
				            
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사·기업·민사·부동산·의료·가사</li>
				            </ul>
							<h3>자문</h3>
							<ul>
								<li>- 서일대학교, 한국제지, 수협중앙회, 한국해양과학기술원, 국입중앙의료원, 국토교통부, 남양주시 등 각 자문 다년간 수행</li>
								<li>- 현 주식회사  아승오토모티브그룹, 주식회사  케이엔티피, 주식회사 SPECULUM 고정자문  수행</li>
								<li>- 주식회사  스킨이즈굿  및  서울드림치과  고정자문  수행</li>
							</ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>swcha@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
