				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  최 원 기</h2>
				           <!--  <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
							<h3>학력</h3>
							<ul>
								<li>서울 세화고등학교 졸업  (1996)</li>
								<li>연세대학교 법학과 졸업  (2004)</li>
							</ul>
				            <h3>경력</h3>
				            <ul>
								<li>제50회 사법시험 합격(2008)</li>
								<li>사법연수원 제40기 수료(2011)</li>
								<li>법무법인 온누리 변호사 (2011 - 2013)</li>
								<li>법무법인 혜안 파트너 변호사 (2013 - 2018)</li>
								<li>법무법인 태성 파트너 변호사 (2018 – 2020)</li>
								<li>대한변호사협회 등록 형사소송, 이혼 전문변호사</li>
								<li>대한변호사협회 지정 강원도 영월군 남면, 북면, 중동면 마을변호사 </li>
				            </ul>
							<h3>주요업무사례</h3>
							<dl>
								<dt>• 기업자문 및 송무</dt>
								<dd>- 한국해양연구원 특허 전용실시권 계약서 검토</dd>
								<dd>- 외국계기업 B사 개인정보처리방침 법률검토</dd>
								<dd>- 외국계기업 B사 상표권 침해에 대한 법률검토</dd>
								<dd>- G사(프랜차이즈)의 비교광고 광고법 위반 자문</dd>
								<dd>- W사(가구 제조유통) 유사상품 제작 상표권 법률자문</dd>
								<dd>- H사(온라인쇼핑몰) 부정경쟁방지법 위반 손해배상 소송</dd>

								 <dt>• 형사소송 및 수사 대응 업무</dt>
								<dd>- 강제추행, 카메라이용 촬영 등 성범죄 관련 불기소 및 무죄판결</dd>
								<dd>- 사기, 횡령, 근로기준법 위반 등 기업 관련 형사사건 진행</dd>
								<dd>- 절도혐의 사건 CCTV등 증거를 다수 발견하여 무죄판결</dd>

								<dt>• 민사·가사소송 및 행정소송</dt>
								<dd>- D보험사 상대 농민에 대한 교통사고사건에서 보험사가 제시한 금원보다 1억원     이상 승소</dd>
								<dd>- 토지보상에 따른 환매권 미통지로 인한 손해배상 승소 </dd>
								<dd>- 상가임대차보호법에 의한 권리금 반환 소송 승소</dd>
								<dd>- 층간소음에 기한 손해배상 소송 승소</dd>
								<dd>- 장기간 실종된 가족을 포함한 실종선고 및 상속재산분할 사건 진행</dd>
								<dd>- 다수의 이혼조정 및 이혼사건 진행</dd>
							</dl>
				            <h3>업무분야</h3>
				            <ul>
				                <li>이혼·상속·성년후견인·형사·기업</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>wkchoi@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
