				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  장 두 식</h2>
				            <article>
				                <h3 style="white-space:nowrap">“ 차원이 다른 집요함, 작은 실수도 용납하지 않는 꼼꼼함을 <br>바탕으로 클라이언트에게 최선의 결과를 제공하겠습니다.”</h3>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>부산 낙동고등학교 졸업</li>
				                <li>연세대학교 법과대학 졸업</li>
				                <li>부산대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>제7회 변호사시험 합격</li>
				                <li>前) 법무법인 창천</li>
				                <li>前) 감사원 인턴</li>
				            </ul>
				            
							<h3>주요수행업무</h3>
							<dl>
								<dt>ㆍ송무</dt>
								<dd>공사대금반환청구소소송, 상가분양계약취소 및 손해배상청구 소송 등 각종 건설ㆍ부동산 사건</dd>
								<dd>저작인접권 침해, 저작인접권 확인 관련 손해배상청구사건</dd>
								<dd>혼다 CR-V 차량 하자 관련 집단소송</dd>
								<dd>이혼소송, 위자료청구 소송, 특별한정승인심판청구 등 가사사건</dd>
								<dd>국가대표 축구선수 관련 에이전트 협약 분쟁 사건</dd>
								<dd>악취제거장비의 물품대금 청구 등 관련사건</dd>
								<dd>유가증권(리프트 탑승권) 위조 구속영장청구 영장실질심사 등 구속사건</dd>
								<dd>사기, 횡령, 배임, 정보통신망법 명예훼손 등 고소대리사건</dd>
								<dd>특가법위반(도주차량, 치상, 교통사고처리 특례법 위반) 등 교통사고 관련사건</dd>
								<dd>강제추행 등 성폭력 관련 사건</dd>
								<dd>안다르 채권가압류, 가압류이의, 물품대금 등 관련사건</dd>

								<dt>ㆍ스포츠ㆍ엔터테인먼트</dt>
								<dd>손흥민 선수 FIFA ONLINE4 광고계약 체결</dd>
								<dd>손흥민 선수 유한양행 광고계약 체결</dd>

								<dt>ㆍ기업ㆍ금융자문</dt>
								<dd>DACSEE, APIS 등 ICO 관련 자문</dd>
								<dd>우정사업본부(은행, 보험 부문) 자문</dd>
								<dd>스터디서치 등 스터디 매칭 플랫폼 학원법 관련 자문</dd>
								<dd>핏투게더 자문</dd>
							</dl>
				            <h3>업무분야</h3>
				            <ul>
				                <li>민ㆍ형사, 건설ㆍ부동산, 가사, 스포츠ㆍ엔터테인먼트, 기업 일반</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>dsjang@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
