				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  조 일 연</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				            <h3>학력</h3>
				            <ul>
				                <li>창문여자고등학교 졸업</li>
				                <li>연세대학교 정치외교학과 졸업</li>
				                <li>이화여자대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>제6회 변호사시험 합격</li>
				                <li>한국가정법률상담소 실무수습</li>
				                <li>법무법인(유)로고스 서초분사무소 실무수습</li>
				                <li>서울서부지방법원 실무수습</li>
				                <li>(전) 법무법인 서화 소속 변호사</li>
				                <li>(전) 법제처 행정법제국 사무관</li>
				            </ul>
				            <h3>주요수행업무</h3>
				            <dl>
				                <dt>송무</dt>
				                  <dd>· 이혼소송, 위자료청구, 재산분할청구, 아동탈취반환청구 등 가사사건</dd>
				                  <dd>· 보증금반환청구, 부동산인도청구, 손해배상청구 소송 등 각종 부동산사건</dd>
				                  <dd>· 저작권 침해로 인한 손해배상청구 사건</dd>
				                  <dd>· 사기, 횡령, 배임 등 각종 형사사건</dd>
				                  <dd>· 연예인 정보통신망법 명예훼손, 모욕죄 사건 등 고소대리</dd>
				                  <dd>· 보이스피싱 단체 전자금융거래법위반 사건</dd>
				                  <dd>· 강제추행, 강간 등 성폭력 관련 사건</dd>
				            
				                <dt>법령심사</dt>
				                  <dd>· 국무조정실, 국가정보원, 행정안전부, 대통령경호처 등 관련 법령 심사</dd>
				            </dl>
                            <h3>E-mail</h3>
				            <ul>
				                <li>iyjo@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
