				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  정 은 주</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>이화여자대학교 졸업</li>
				                <li>원광대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
					            	<li>제4회 변호사시험 합격</li>
												<li>법무법인 정향 변호사/변리사</li>
												<li>법무법인 현재 변호사/변리사</li>
												<li>한국저작권위원회 변호사</li>
												<li>대법원 국선변호인</li>
												<li>서울시 수서경찰서 자문변호사</li>
												<li>서울지방변호사회 중소기업고문변호사</li>
												<li>한국저작권위원회 법원연계조정 조정위원</li>
				                <li>한국지적재산권변호사협회 회원</li>
				                <li>대한특허변호사회 회원</li>
				                <li>대한변호사협회 제4기 지식재산연수원 수료</li>
				                <li>저작권 분쟁조정 사례집II 집필</li>
				                <li>대한변호사협회 의료보건법, 가사법 특별연수</li>
				            </ul>

				            <h3>업무분야</h3>
				            <ul>
				                <li>지식재산권, 의료/제약, 이혼/상속/가사, 기업자문</li>
				            </ul>
										<h3>주요수행업무</h3>
										<ul>
											<li>H사 특허법 위반 형사소송/특허권 침해로 인한 손해배상청구/특허무효심판</li>
											<li>K사 저작권법 위반 형사소송/저작권 침해금지가처분/손해배상청구 소송</li>
											<li>K사 디자인권 침해로 인한 민사소송 및 형사소송</li>
											<li>B사 상표권 침해로 인한 손해배상청구소송</li>
											<li>J사 디자인권 침해로 인한 손해배상청구소송</li>
											<li>M사 프로그램저작권 침해로 인한 손해배상청구소송</li>
											<li>H사 배포권 등 존재확인의 소</li>
											<li>부정경쟁방지법위반 및 영업비밀침해관련 형사소송 및 민사소송</li>
											<li>K사와 S사이의 전자책 출판계약 분쟁 조정</li>
											<li>A사와 L사이의 공동저작권 분쟁 조정</li>
											<li>K사와 H사이의 저작인격권 침해 분쟁 조정</li>
											<li>저작권 침해로 인한 분쟁조정사건 다수 수행</li>
											<li>의료인 및 환자 대리 의료소송 수행</li>
											<li>이혼소송, 유류분반환청구소송 등 가사소송 수행</li>
											<li>I사 공사대금청구소송 등 민사소송 다수 수행</li>
											<li>업무상 횡령 및 배임 사건 등 형사소송 다수 수행</li>
										</ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>jej108@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
