				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  정 승 원</h2>
				           <!--  <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				            <h3>학력</h3>
				            <ul>
								<li>부산 해동고등학교 졸업</li>
                                <li>서울대학교 법학과 졸업</li>
                                <li>부산대학교 법학전문대학원 졸업</li>

				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제8회 변호사시험 합격</li>
				                <li>대법원 국선변호인</li>
				                <li>서울북부지방법원 국선변호인</li>
				                <li>서울행정법원 소송구조 변호사</li>
				                <li>국가인권위원회 인권상담위원</li>
				                <li>서울지방변호사회 형사당직변호사 </li><br>
				                <li>대한변호사협회 등기경매변호사회 회원</li>
				                <li>대한변호사협회 채권추심변호사회 회원</li>
				                <li>대한변호사협회 가사법 특별연수</li>
				                <li>KBO 야구발전위원회 연수</li><br>
				                <li>전)법무법인 대진 변호사</li>
				                <li>현)법무법인 정향 변호사</li>
				            </ul>
				            <h3>최근 업무수행</h3>
				            <ul>
				                <li>(형사사건)</li>
				                <li>교통사고처리특례법(‘딜레마존’ 신호위반) 무죄 판결</li>
				                <li>교통사고 피해자 사망 기소유예 처분</li>
				                <li>교통사고 형사합의</li>
				                <li>강제추행사건 영장실질심사 구속영장 기각</li>
				                <li>강제추행사건 불기소 처분</li>
				                <li>도로교통법위반(음주운전 3회, 2회 등) 집행유예 판결</li>
				                <li>특수상해 형사 고소 대리(실형 선고)</li>
				                <li>폭행 기소유예 처분 </li><br>
				                <li>(이혼사건)</li>
				                <li>남편으로 양육권 결정</li>
				                <li>전문직 이혼사건 재산분할 2000만원 조정</li>
				                <li>상간소송 원고 위자료 3500만원 승소</li>
				                <li>이혼 후, 양육비 증액 결정</li>
				                <li>국제결혼 이혼</li>
				                <li>공시송달 이혼</li><br>
				                <li>(부동산 사건)</li>
				                <li>임차인-상가보증금 반환 소송 승소</li>
				                <li>임대인-오피스텔 명도 소송 승소</li>
				                <li>상가분양 계약해제 조정</li>

				            </ul>							
							<h3>E-MAIL</h3>
							<ul>
								<li>lawjsw@lawjh.co.kr</li>
							</ul>
				            <h3>전화번호</h3>
				            <ul>
				                <li>02-588-8004</li>
				            </ul>
				        </section>
				    </div>
