					<div class="lw">
						<span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
						<section class="greet">
							<h2><span>변호사</span> 강 호 석</h2>
							<article>
								<h3>“늘  여러분의  입장을  공감하면서, 정확한  법리와  해석으로 바른  방향을  제시해  드리겠습니다.”</h3>
								<p>잘  찾아오셨습니다. 대한법률구조공단,  법무부  국가송무과  및  대형로펌  등에서 오랜  기간  재직하며  다듬어진  지식과  경험을  바탕으로, 최적의 솔루션을 찾아드리도록  하겠습니다. </p>
							</article>
						</section>
						<section class="career">
							<h3>학력</h3>
							<ul>
								<li>서울  배명고등학교  졸업</li>
								<li>연세대학교  법과대학  졸업</li>
							</ul>
							<h3>경력</h3>
							<ul>
								<li>제50회  사법시험  합격</li>
								<li>사법연수원  제40기  수료</li>
								<li>대한법률구조공단  공익법무관</li>
								<li>법무부 국가송무과  공익법무관</li>
								<li>법무법인(유)  세한  변호사</li>
								<li>現 법무법인  정향  파트너  변호사</li>
								<li>제2회  변호사시험  검토위원(행정법, 노동법, 지적재산권법)</li>
								<li>국가보훈처장  표창(2014)</li>
								<li>대한변호사협회 선정 우수변호사상 수상(2018)</li>
								<li>(現)법률신문  법조프리즘  칼럼니스트</li>
								<li>(現)인천광역시 행정심판위원회 위원(2018. 1.~현재)</li>
								<li>(現)한국자산관리공사 공공개발 자문위원(2021. 4. ~ 현재)</li>
							</ul>							
							<h3>업무분야</h3>
							<ul>
								<li>건설·부동산,  지식재산권,  행정,  기업형사,  자본시장,  인사노무</li>
							</ul>
							<h3>E-mail</h3>
							<ul>
								<li>hskang@lawjh.co.kr</li>
							</ul>
							<h3>전화번호</h3>
							<ul>
								<li>02-582-8024</li>
							</ul>
						</section>
					</div>
