				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사 / 공인회계사</span>  김 준 범</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
								<li>압구정고등학교 졸업</li>
				                <li>서울대학교 경제학과 졸업</li>
				                <li>동아대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
								<li>제36회 공인회계사시험 합격</li>
				                <li>제4회 변호사시험 합격</li>
				            </ul>
							<ul>
								<li>삼일회계법인 감사본부근무</li>
								<li>한영회계법인 국제조세자문본부 근무</li>
								<li>안진회계법인 조세자문본부근무 </li>
								<li>법무법인 KCL 근무 </li>
								<li>신아법무법인 근무</li>
							</ul>
				            
				            <h3>업무분야</h3>
				            <ul>
				                <li>기업법무, 조세, 법인회생 및 파산, M&A, 상속, 일반 민사/형사/상사</li>
				            </ul>
				            <h3>업무수행경험</h3>
							<dl>
								<dt>민사 및 신청사건</dt>
									<dd>- 지방자치단체소유 토지에 대한 소유권이전등기청구소송 승소</dd>
									<dd>- 토지사용에 대한 부당이득반환청구 소송 수행</dd>
									<dd>- 상속재산분할청구소송수행 및 상속세신고, 상속세절감자문</dd>
									<dd>- 다수 가압류업무 수행 및 강제집행을 통한 채권회수 성공 </dd>
								<dt>형사사건</dt>
									<dd>- 자본시장법위반 피의자 검찰수사 입회대리 및 기소유예처분</dd>
									<dd>- 자본시장법위반 피고인 형사재판변호</dd>
									<dd>- 보건복지법위반 피고인 형사재판변호</dd>
									<dd>- 저작권법위반 피해자를 위한 고소장작성 등의 고소대리</dd>
									<dd>- 자본시장법위반 피해자들을 위한 고소장작성 등의 고소대리</dd>
								<dt>회생사건</dt>
									<dd>- 법인회생신청 및 회생절차업무 다수수행</dd>
									<dd>- 법인파산신청 및 파산절차업무 다수수행</dd>
									<dd>- 개인회생 · 파산신청 및 회생· 파산절차업무 다수수행</dd>
								<dt>조세 및 행정사건 </dt>
									<dd>-조세불복업무</dd>
									<dd>-두산자회사인 두산모토롤홀딩스 과점주주취득세 조세불복업무 (약 10억원 환급성공)</dd>
									<dd>-두산중공업 R&D세액공제 조세불복업무 (약 100억원 환급성공)</dd>
									<dd>-S사기업 법인세부과처분취소소송 승소</dd>
									<dd>-S사 대주주 증여세부과처분취소소송 승소 </dd>
								<dt>자문업무</dt>
									<dd>- M&A자문업무 </dd>
									<dd>- 롯데의 동양카드 매수자문</dd>
									<dd>- 호남석유화학 KP Chemical 매수자문</dd>
									<dd>- 신한금융지주의 LG카드 매수자문</dd>
									<dd>- 대우인터내셔널 매각실사 및 매각방안자문</dd>
								<dt></dt>
									<dd>- 상장H사 부실채권처리자문 </dd>
									<dd>- 상장W사, B사 등 전환사채발행 계약서검토 등 발행자문 </dd>
									<dd>- 부산시 재개발조합구역 자문 </dd>
									<dd>- 기타 상장G,E사, 비상장S, L사 고정 법률자문</dd>
							</dl>
				            <h3>E-mail</h3>
				            <ul>
				                <li>jbkim@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
