				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span> 김 영 성</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				                <p></p>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
								<li>전주고등학교 졸업</li>
								<li>서울대학교 법과대학 사법학과 졸업</li>
				                <li>서울대학교 법과대학원 석사과정 졸업 (상사법)</li>
				                <li>서울시립대학교 세무대학원 박사과정 수료</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제29회 사법시험 합격</li>
				            	<li>사법연수원 제19기 수료</li>
				                <li>전주지방법원 판사 (1990-1993)</li>
				                <li>전주지방법원 정읍지원 판사</li>
				                <li>대전지방법원 판사</li>
				                <li>수원지방법원 여주지원 판사</li>
				                <li>서울북부지방법원 판사 (2000-2002)</li>
				                <li>김영성 법률사무소 (2002-2010)</li>
				                <li>법무법인 정세 (2010-2018. 2)</li>
				                <li>법무법인 정향 (2018.2.~ )</li>
				            </ul>
							<ul>
								<li>한국의료분쟁조정중재원 조정위원(2016.~현재)</li>
								<li>언론중재위원회 중재위원(2017. 12. ~현재)</li>
								<li>한국골프대학교 감사(2016.~현재)</li>
								<li>남대문세무서 납세조정위원</li>
								<li>(주) 소룩스  자문</li>
								<li>(주) 유성씨엔에프 고문변호사</li>
								<li>양전자시스템 (주) 자문</li>
								<li>(주) 신림건설  자문 </li>
								<li>(주) DVC 자문</li>
							</ul>
				            
				        </section>
				    </div>
