				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  김 혜 겸</h2>
				            <!-- <article>
								<h3>“법무법인 정향은 항상 여러분의 편이 될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
							<h3>학력</h3>
				            <ul>
				                <li>안산 동산고등학교 졸업</li>
				                <li>성균관대학교 법과대학 졸업</li>
				                <li>광운대학교 건설법무대학원 석사 졸업 (논문 : 상가건물의 구분소유에 관한 고찰)</li>
				                <li>광운대학교 건설법무학과 박사과정</li>
				            </ul>
							<h3>경력</h3>
				            <ul>
				                <li>제52회 사법시험 합격</li>
				                <li>사법연수원 제42기 수료</li>
								<li>법무법인 광안 소속변호사</li>
								<li>법무법인 정향 변호사</li>
								<li>서울가정법원 국선보조인(2014~현재)</li>
								<li>서울중앙지방법원 상근조정위원</li>
								<li>경기도 시민감사관</li>
								<li>여성가족부 성폭력피해자 무료법률지원 변호인단</li>
								<li>한국수력원자력(주) 성희롱.성폭력 고충심의위원</li>
				                <li>중앙아동보호전문기관 아동학대사례 전문위원</li>
				                <li>대법원 전원합의체 공개변론 진행 (2019.5.22.2016므2510 친생자관계부존재확인청구)</li>
				            </ul>
				            <h3>업무분야</h3>
				            <ul>
				                <li>보호관찰 중 검사의 집행유예취소청구 기각</li>
								<li>소년보호사건 보호소년에 대한 불처분 결정</li>
				                <li>중상해건 체포구속영장청구 기각</li>
				                <li>그외 검찰단계에서 고소사건 불기소</li>
				                <li>형사사건 양형 판단을 통한 집행유예 다수</li>
				            </ul>
				            <ul>
								<li>A 주식회사와 P은행간 PF대출 계약 자문</li>
								<li>B 주식회사와 C회사 간 회계장부열람등사 청구 분쟁해결</li>
								<li>O사(바이오)와 인도네시아 X사 간 PCR키트 판매계약 자문</li>
								<li>O사(바이오)와 미국 Q사 간 계약 자문</li>
				                <li>B사(바이오)와 P사 간 NDA 외 기타 계약 법률 자문</li>
								<li>I사(바이오)와 미국 A사간 NDA 외 기타 계약 법률 자문</li>
								<li>M사와 아티스트 간 제작 및 작품자 전속계약서 작성 및 검토</li>
								<li>S사와 중국 항저우 및 중국 상해 페스티벌 행사 계약 자문</li>
								<li>S사와 북경U사 간 투자계약 자문</li>
				                <li>S사와 북경K사 간 투자계약 자문</li>
								<li>E사와 A뮤직, H 방송 간 열린콘서트 행사계약 자문</li>
								<li>T사(건설사)의 건설사업관리용역계약 관련 총액입찰방식에서의 계약의 부당성 여부 자문</li>
								<li>K사 기자국 방송보도에 따른 명예훼손, 저작권침해 관련 자문 및 분쟁해결</li>
								<li>H사와 일본 K사간 합작투자계약서 작성 및 자문</li>
				                <li>유한회사 X사와 B 주식회사 간 계약 자문</li>
								<li>G사의 투자금 관련 자문 및 분쟁해결</li>
								<li>L사와 베트남 V사 간 판매계약 자문</li>
								<li>U사의 병행수입관련 불공정거래행위 및 상표권침해여부 자문</li>
								<li>N사(바이오) 납품관련 기본 계약서 검토 자문</li>
								<li>F 아카데미 고용자와의 고용 계약서 검토 자문</li>
								<li>T사 입주자대표회의 층간소음문제 및 방음벽 설치 관련자문</li>
				                <li>W대학교 학술원 관련 기본 계약서 검토 자문</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>lawkhk@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
