				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span> 권 홍 철</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				                <p></p>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
								<li>대구 대건고등학교 졸업</li>
								<li>경북대학교 사법학과 졸업</li>
				                <li>경북대 대학원 법학과 수료(상법석사)</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제46회 사법시험 합격</li>
								<li>사법연수원 제36기 수료</li>
				                <li>KAIST 지적재산전략 최고위과정 수료</li>
				                <li>서울지방변호사회 특허연수원 수료</li>
				                <li>서울대 금융법무과정’개정신탁법의 이론과 실무’수료</li>
				                <li>한국금융투자협회’탄소금융 전문가과정’수료</li>
				                <li>서울대 금융법무과정’M&A 이론과 실무’수료</li>
				                <li>서울지방변호사회 조세연수원 수료</li>
				                <li>서울지방변호사회 증권금융연수원 수료</li>
				                <li>전)법무법인(유)대륙아주 변호사</li>
				                <li>전)법무법인(유)동인변호사</li>
				                <li>전)이랜드그룹 법무실 사내변호사</li>
				                <li>현)법무법인 정향 파트너 변호사</li>
				                <li>현)사단법인 위스타트 감사</li>
				            </ul>
				            
				            <h3>주요수행업무</h3>
				            <ul>
								<li>-위례신도시, 화성동탄2지구, 남양주 별내지구, 영종하늘도시  등  각종  PF  자문  및  관련  소송</li>
								<li>-고양삼송  도시지원시설, 남양주  호평동  등  각종  시행사업  자문  및  소송</li>
								<li>-저작권 ,특허권, 상표권, 영업비밀침해  관련  각종  가처분, 소송  및  자문</li>
								<li>-가맹사업(프랜차이즈)관련  각종  소송  및  자문</li>
								<li>-벽성대, 한양대  등  대학교 관련  행정처분취소소송  및  가처분</li>
								<li>-동산진흥, 케드콤, 좋은사람들, 쌈지, 바오스 ,부산그랜드호텔  등  기업인수  자문  및  실사</li>
								<li>-대동기계, 에너텍, 제일창업투자, 사모펀드  등  경영권분쟁  소송  및  가처분</li>
								<li>-칼빈신학대학, 친구병원, 삼성화재, (주)NHN등  노동사건  관련  소송  및  자문</li>
								<li>-대한변협  중소기업고문단  고문변호사</li>
								<li>-서울중앙지방법원  조정위원</li>
								<li>-경희대학교  법학전문대학원  외래교수</li>
								<li style="line-height:1.5em">-주요  강의 경력 : 삼성전자 본사  지적재산권  관련,  중소기업은행  본점  개인정보보호법  관련, 경기도  주택관리사협회  주택법  관련, <br />경희대학교  법과대학  기업계약법실무, 기업구조정법, 회사소송법  등</li>
				            </ul>
				        </section>
				    </div>
