				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  이 진 영</h2>
				            <article>
				                <h3 style="white-space:nowrap">“ 언제 어디서든 항상 당신의 편에 서겠습니다.”</h3>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>고려대학교 법과대학 졸업</li>
				                <li>고려대학교 법과대학원 수료(상법)</li>
				                <li>동국대학교 부동산최고위과정</li>
				                <li>고려대학교 정책대학원 최고위과정</li>
				                <li>고려대학교 생명환경대학원 최고위과정</li>
				                <li>중소기업중앙화 K-Biz AMP</li>				                
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>제42회 사법시험 합격</li>
				                <li>사법연수원 제32기 수료</li>
				                <li>법무법인 정세</li>
				                <li>현) 법무법인 정향</li>
				                <li>현) 중앙노동위원회 공익(심판)위원</li>
				                <li>현) 대한변협 IT, 블록체인 특별위원회 위원</li>
				                <li>현) 위인투더(변호사24시.com) 대표</li>
				            </ul>
				            <ul>
				                <li>서울시 송파구청 고문변호사</li>
				                <li>서울시 중구청 고문변호사</li>
				                <li>서울시 도시철도공사 고문변호사</li>
				                <li>서울메트로 고문변호사</li>
				                <li>서울신용보증재단 고문변호사</li>
				                <li>서울 송파구 계약심의위원</li>
				                <li>서울 중구청 인사심의위원회 위원</li>
				                <li>서울 중구청 분양가심의 위원</li>
				                <li>서울지방노동위원회 심판위원</li>
				                <li>정보통신산업진흥원 인사위원회 위원</li>
				                <li>고용노동부 징계.포상 심의위원</li>
				                <li>중앙노동위원회 징계심의위원</li>
				                <li>주식회사 한국전자재료 고문변호사</li>
				                <li>나무성형외과 고문변호사</li>
				                <li>예쁜세상성형외과 고문변호사</li>
				                <li>디스트리트(매일경제신문) 칼럼리스트</li>
				                <li>디센터(서울경제신문) 칼럼리스트</li>
				                <li>블록스트리트(뉴스웨이) 전문가위원</li>
				                <li>비트맨 칼럼리스트</li>								
				            </ul>
				            
							
				        </section>
				    </div>
