				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  이 래 훈</h2>
				            <article>
				                <h3>“향기나는 그림자, 항상 의뢰인 곁에서<br />든든한 버팀목이 되는 변호사가 되겠습니다.”</h3>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>한영외국어고등학교 졸업</li>
				                <li>한동대학교 법학과(국내) 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>제56회 사법시험 합격</li>
								<li>사법연수원 제46기 수료</li>
								<li>형사법 전문변호사 등록</li>
								<li>現) 대법원 국선변호인</li>
								<li>現) 서울남부지방법원 국선변호인</li>
								<li>現) 서울특별시 공익변호사</li>
				                <li>前) 서울중앙지방법원 민사조정위원</li>
				                <li>前) 서울북부지방법원 검사직무대리</li>
				                <li>前) 고양보호관찰소 특별 법사랑위원</li>
				                <li>前) 법률사무소 덕우, 법무법인 평산</li>
				            </ul>
							<h3>주요수행업무</h3>
							<ul>
								<li>
									<strong style="font-weight:500">○ 형사 사건</strong>
									<dl>
										<dt style="margin-top:1em">∙ 수사 단계</dt>
											<dd>- 대기환경보전법위반 사건 : 혐의없음</dd>
											<dd>- 아동학대법위반(아동학대) 사건 : 혐의없음</dd>
											<dd>- 특정경제가중처벌등에관한법률위반(사기) 사건 : 혐의없음</dd>
											<dd>- 도로교통법(음주운전) 사건 : 혐의없음</dd>
											<dd>- 방문판매등에관한법률 및 유사수신행위규제에관한법률위반 : 혐의없음</dd>
										<dt>∙ 영장 단계</dt>
											<dd>- 특정경제가중처벌등에관한법률위반(사기), 유사수신행위규제에관한법률위반 - 기각</dd>
											<dd>- 도로교통법위반(음주운전) 3진 아웃 - 기각(다수)</dd>
											<dd>- 특정범죄가중처벌등에관한법률위반(조세), 조세범처벌법위반 - 기각</dd>
											<dd>- 게임산업진흥에관한법률위반 - 기각</dd>
										<dt>∙ 공판 단계</dt>
											<dd>- 형사 사건 전반</dd>
											<dd>- 주거침입 사건 : 무죄</dd>
											<dd>- 사기(보이스피싱), 외국환관리법위반 사건 : 사기 무죄, 벌금형</dd>
											<dd>- 사기(일반) 사건 : 무죄(다수)</dd>
											<dd>- 성폭력범죄의처벌등에관한법률위반(강간등치상) : 무죄, 집행유예</dd>
											<dd>- 강제추행 사건 : 무죄</dd>
											<dd>- 대기환경법위반 사건 : 벌금형의 선고유예(입찰자격제한 해소)</dd>
											<dd>- 몰수부대보전결정취소 사건 : 인용</dd>
											<dd>- 조세범처벌법위반 사건 : 공소장 변경, 벌금형</dd>
									</dl>
								</li>
								<li>
									<strong style="font-weight:500">○ 민사, 행정 등 사건</strong>
									<dl>
										<dd></dd>
										<dd> - 일반 민사 전반</dd>
										<dd>- 시행대행계약 유효확인 청구 사건</dd>
										<dd>- 재건축 조합 관련 약정금 및 이자금 청구 등 사건</dd>
										<dd>- 전기사업 불허가처분 취소 사건</dd>
										<dd>- 국가유공자요건비해당결정 취소 사건</dd>
										<dd>- 자동차 운전면허 취소처분 취소 사건</dd>
										<dd>- 상속세등 부과처분 취소 사건</dd>
									</dl>
								</li>
							</ul>
				            
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사 전반, 민사, 행정, 가사  </li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>lawleerh@lawjh.co.kr</li>
				            </ul>
				        </section>
				    </div>
