				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  이 한 명</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>전주 우석고등학교 졸업</li>
				                <li>연세대학교 법학과 졸업</li>
				                <li>전북대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제5회 변호사시험 합격</li>
								<li>(현) 법무법인 정향 변호사</li>
								<li>(전) 법무법인 더쌤 변호사</li>
								<li>(전) 법무법인 로엘 변호사</li>
								<li>전북장애인유도협회 이사</li>
								<li>가정법률상담소 자문변호사</li>
				                <li>다문화법률지원센터 자문변호사</li>
				                <li>대한변협 소방관 법률지원단 자문변호사</li>
				                <li>전주시, 완주군, 김제시, 무주군 등 자문 및 소송</li>
				                <li>롯데손해보험, 한화손해보험, 메리츠화재, 악사손해보험, 삼성화재, 흥국화재, </li>
				                <li>렌트카공제, 등 보험관련 자문 및 소송</li>
				            </ul>
				            
							<h3>주요수행업무</h3>
							<dl class="imp">
								<dt>선거법관련</dt>
									<dd>- 국회의원 회계책임자 선거법위반</dd>
									<dd>- 국회의원 보좌관 선거법위반</dd>
									<dd>- 도의원 선거법위반</dd>
								<dt>경제사범 사건</dt>
									<dd>- 산불헬기 용역계약 특경가 사기 사건</dd>
									<dd>- 대학교수 횡령 사건 </dd>
									<dd>- 갭투자 사기사건</dd>
									<dd>- 건설 사기 사건</dd>
									<dd>- 요양급여부정수급 사건</dd>
									<dt>성범죄</dt>
									<dd>- 준강제추행 사건</dd>
									<dd>- 준강간 사건</dd>
									<dd>- 카메라 불법촬영 사건</dd>
									<dd>- 특수강간 사건</dd>

								<dt>일반 형사</dt>
									<dd>- 소방관 직무유기 사건</dd>
									<dd>- 소방관 주취자 대응 국민참여재판 사건</dd>
									<dd>- 양심적 병역거부 사건</dd>
									<dd>- 음주운전 사건</dd>
									<dd>- 특가도주치상 사건</dd>
									<dd>- 보험사기 사건</dd>
									<dd>-  학교폭력 사건</dd>

								<dt>기업소송</dt>
									<dd>- 대표이사 사기 사건</dd>
									<dd>- 이사 횡령 사건 </dd>
									<dd>- 허위과장광고에 의한 사기 사건</dd>
									<dd>- 저작권법 위반 사건</dd>
									<dd>- 사기 분양 사건</dd>

								<dt>민사소송</dt>
									<dd>- 보험금 청구소송</dd>
									<dd>- 사해행위 취소소송</dd>
									<dd>- 공사대금 청구</dd>
									<dd>- 건축관련 소송</dd>

								<dt>행정소송</dt>
									<dd>- 주택건설사업자 변경승인처분 취소소송</dd>
									<dd>- 공무원 처분 취소소송</dd>
									<dd>- 요양급여 불승인 취소소송</dd>

								<dt>이혼 및 가사</dt>
									<dd>- 혼인무효</dd>
									<dd>- 이혼 및 위자료 청구</dd>
									<dd>- 재산분할 청구</dd>
									<dd>- 친권 및 양육자 지정 청구</dd>
							</dl>
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사, 보험, 민사, 부동산, 행정, 이혼 등</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>hmlee@lawjh.co.kr</li>
				            </ul>
							<h3>전화번호</h3>
							<ul>
								<li>02-588-8004</li>
							</ul>
				        </section>
				    </div>
