				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  남 윤 석</h2>
				            <article>
				                <h3>‘의뢰인과 함께 하는 변호사’</h3>
								<p>의뢰인과 열린 소통을 하는 법무법인 정향의 변호사로 다양한 분야의 실무 경험을 통해 현재 건설·부동산 소송, 형사소송, 기업·개인 관련 일반소송·자문 업무를 주로 수행하고 있습니다.</p>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>대원외국어고등학교 졸업</li>
				                <li>고려대학교 법과대학 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>제56회 사법시험 합격</li>
				                <li>사법연수원 제46기 수료</li>
				                <li>現)대법원 국선변호인</li>
				                <li>現)수원지방법원 민사조정위원</li>
								<li>現)국가위원회 현장상담센터위원 (분당경찰서)</li>
								<li>前) 수원지방법원 안양지원 민사조정위원</li>
								<li>前) 수원지방검찰청 안산지청 검사직무대리</li>
								<li>前) 고양보호관찰소 특별 법사랑위원</li>
								<li>前) 법률사무소 덕우, 법무법인 평산</li>
				                <li>前) S종합건설 주식회사 이사</li>
				            </ul>
				            
				            <h3>주요수행업무</h3>
							<dl>
								<dt>민사, 행정 등 사건</dt>
									<dd>- 영업장폐쇄처분 집행정지 사건</dd>
									<dd>- H사 아파트 관련 분양 자격 취소에 따른 분양대금 반환청구 사건</dd>
									<dd>- D건설산업 체납관리비 관련 사해행위취소 사건</dd>
									<dd>- 파주시 도시개발사업 공동사업약정침해행위금지가처분 사건</dd>
									<dd>- 위례신도시 상가 건축 관련 신탁수익증권가압류 사건</dd>
									<dd>- 서초동 L빌딩 유치권 관련 부동산명도단행가처분 사건</dd>
									<dd>- 동대문 도시환경정비사업 부지 내 부동산매매계약해제 사건</dd>
									<dd>- 오피스텔 상가 분양계약해제 분양대금반환청구 사건 </dd>
									<dd>- 성남시 도시개발사업 손실보상금 사건</dd>
									<dd>- S 아파트 공사대금지급 청구 사건</dd>
									<dd>- 건설공제조합 계약이행보증금 사건</dd>
									<dd>- 국도 건설공사 공사분담금 사건</dd>
									<dd>- 의료사고에 따른 손해배상 사건</dd>
									<dd>- 병행수입 관련 상표권침해금지 가처분 사건</dd>
								<dt>형사 사건</dt>
									<dd>- 교통사고처리특례법위반(치사)사건 - 구속영장기각, 벌금형</dd>
									<dd>- 특정경제가중처벌등에관한법률위반(사기), 유사수신행위의규제에 관한법률위반 -  구속영장기각</dd>
									<dd>- 특수절도, 강제추행, 여신전문금융업법위반 사건 - 기소유예</dd>
									<dd>- 뇌물수수 및 공무상비밀누설 사건 - 구속영장기각</dd>
									<dd>- 성폭력범죄의처벌등에관한법률위반(강간등치상) 무죄</dd>
									<dd>- 살인미수사건 - 집행유예</dd>
								<dt>기타</dt>
									<dd>- 하도급거래 공정화에 관한 법률 위반 공정거래위원회 분쟁 </dd>
									<dd>- 임대차보증금, 구상금, 배당이의, 추심금, 이혼, 재산분할청구 사건, M&A 자문 및 실사 등 </dd>
							</dl>
				            <h3>업무분야</h3>
				            <ul>
				                <li>건설·부동산 소송, 형사소송, 기업·개인 관련 일반소송·자문 업무</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>namys@lawjh.co.kr</li>
				            </ul>
				            <h3>전화번호</h3>
				            <ul>
				                <li>02-588-8004</li>
				            </ul>
				        </section>
				    </div>
