				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  박 건 호</h2>
				            <article>
				                <h3>“정확한 법리와 해석으로 최적의 솔루션을 찾아드리겠습니다.”</h3>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>숭덕고등학교 졸업</li>
				                <li>연세대학교 법과대학 졸업</li>
				                <li>중화인민공화국 베이징 어언대학원 수료</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
                                <li>제49회 사법시험 합격</li>
                                <li>사법연수원 제40기 수료</li>
				                <li>2019. 8~현재       법무법인 정향 변호사  </li>
				                <li>2017~2019. 7.	 법무법인 창천 대표변호사</li>
				                <li>2017~현재            굿스톤즈코퍼레이션 유한회사 대표이사</li>
				                <li>2017~현재	 한국프로축구연맹 마케팅 자문위원, ㈜씨큐센 감사  </li>
								<li>2014~2017	 법무법인 충정 소속변호사</li>
								<li>2013~2014	 대검찰청 국제협력단</li>
				                <li>2011~2013	 대한법률구조공단</li>
				            </ul>
				            
							<h3>수행실적</h3>
							<dl>
								<dt>▪ 송무</dt>
									<dd>요양병원 보호사 및 원장의 업무상과실치사 혐의 무죄(국민참여재판)등 요양병원 관련 소송 다수 </dd>
									<dd>특가법위반(도주차량) 무죄 등 교통사고 관련 소송 다수</dd>
									<dd>성범죄 불기소처분, 무죄 등 관련 형사소송 다수</dd>
									<dd>업무상 배임, 사기, 횡령 무죄 등 재산범죄 관련 형사소송 다수 </dd>
									<dd>상가분양계약해제 전부 승소 등 부동산 하자소송 다수</dd>
									<dd>손해배상, 구상금 청구 소송 전부 승소 등 관련 소송 다수 </dd>
									<dd>저작권 침해 관련 소송 다수</dd>
									<dd>연예인 및 스포츠 선수들의 전속계약해지와 손해배상 청구 소송 다수</dd>
									<dd>암호화폐 관련 소송 등</dd>
									<dd>‘여기어때’ 개인정보유출 집단소송, 혼다 CR-V 차량 집단소송 등 </dd>
								<dt>▪ 기업∙금융자문</dt>
									<dd>암호화폐상장에 대한 자문 </dd>
									<dd>저작인접권 침해에 대한 자문</dd>
									<dd>중화인민공화국 내 범죄수익 환수 및 합자회사 설립 관련 자문</dd>
									<dd>홍콩특별행정구 소재 법인 대한민국 지점 설치 관련 자문  </dd>
									<dd>방충망회사 매각 거래에 대한 자문 </dd>
									<dd>한국방송통신대학의 학내 기구 해산, 하도급 계약 등에 대한 자문 </dd>
									<dd>한국수력 원자력의 입찰 계획 관련 자문</dd>
									<dd>중화인민공화국 소재 법인에 대한 소송</dd>
									<dd>용인시의 입찰계획 관련 자문, 손실보상 청구 및 손해배상 청구 소송 </dd>
								<dt>▪ 법률고문</dt>
									<dd>한국연예매니지먼트협회, (주)엠트리뮤직, ㈜에이프로엔터테인먼트, ㈜퍼플랩, </dd>
									<dd>㈜아이티센 ㈜에이앤비소프트, 풋볼리스트, 핏투게더 등 법률고문</dd>
								<dt>▪전문분야</dt>
									<dd>대한변호사협회 등록 부동산전문변호사, 대한변호사협회 등록 형사전문변호사 </dd>
								<dt>▪ 기타</dt>
									<dd>강원FC_㈜코인원 스폰계약 체결, 손흥민 선수와 FIFA ONLINE 4 사이의 광고계약 체결</dd>
									<dd>손흥민 선수와 유한양행 사이의 광고계약 체결, 맨체스터시티와의 파트너쉽 계약 담당</dd>
							</dl>
				            <h3>주요업무분야</h3>
				            <ul>
				                <li>상가 및 아파트 등 주택 하자 관련 민사소송, 형사소송,  스포츠·엔터테인먼트, 암호화폐</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>ghpark@lawjh.co.kr</li>
				            </ul>
				            <h3>전화번호</h3>
				            <ul>
				                <li>02-582-8024</li>
				            </ul>
				        </section>
				    </div>
