				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  박 진 현</h2>
				            <article>
				                <h3>“ 사건 해결의 바른 방향(正向)을 제시하고, 진정성 있는 변론을 통해 최선의 결과를 선사하겠습니다.”</h3>
								<p>박진현 변호사는 전관 출신 로펌에서 송무전담변호사로 일하면서 수많은 사건을 해결하였습니다. 다수의 형사 사건에서 무죄, 검사 항소 기각을, 다수의 민사 사건에서 일심을 뒤집고 승소를 이끌어 내었습니다. 이 외 가사, 행정 사건에서도 의미 있는 결과를 얻기도 하였습니다. </p>
								<p>좋은 결과는 의뢰인과 변호사가 한마음이 되었을 때 가능합니다. 여러분의 신뢰에 보답하겠습니다. </p>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>고려대학교 영어영문학과 졸업</li>
				                <li>원광대학교 법학전문대학원 졸업</li>
				                <li>서울대학교 법학전문대학원 박사과정</li>
				                
				            </ul>
				            <h3>경력</h3>
				            <ul>
				                <li>·제2회 변호사시험 합격</li>
				                <li>·김형배 고려대학교 법학전문대학원 명예교수 연구조교원</li>
				                <li>·중국 최대 로펌 타청(大成) 법률사무소 실무수습</li>
				                <li>·국민권익위원회 실무수습 </li>
								<li>·한국경영자총연합회 노사관계 변호사연수 수료 </li>
								<li>·대한변호사협회 손해사정사대책 특별위원회 위원</li>
								<li>·서울지방변호사회 형사당직변호사 </li>
								<li>·서울지방변호사회 중소기업고문변호사 </li>
								<li>·서울지방변호사회 여성특별위원회 위원 </li>
								<li>·서울특별시 공익변호사</li>
								<li>·서울특별시 강남구청 청문(聽聞) 주재 변호사  </li>
								<li>·서울특별시 강남, 수서 경찰서 자문 변호사 </li>
								<li>·서울특별시 강남경찰서 경미범죄심사위원회 위원 </li>
				                <li>·국가인권위원회 인권전문상담위원</li>
				                <li>·서울경찰청 경찰징계위원회 위원</li>
				                <li>·송파, 강동, 수서, 금천, 구로경찰서 경찰징계위원회 위원</li>
				                <li>·서울지방변호사회 권익복지위원회 위원</li>
				            </ul>
							<ul>
								<li>·서울종합 법무법인</li>
								<li>·법무법인 율전</li>
								<li>·법무법인 정향</li>
							</ul>
							<h3>주요수행업무</h3>
							<dl>
								<dt>형사 사건 </dt>
									<dd>· 구속영장실질심사 - 영장 기각 </dd>
									<dd>· 구속적부심사청구 - 인용(영장 기각)</dd>
									<dd>· 보석허가청구 - 인용(보석 허가)</dd>

									<dd style="margin-top:3em">· 강간, 강간상해</dd>
									<dd>· 건설산업기본법위반 </dd>
									<dd>· 공정증서원본불실기재</dd>
									<dd>· 교통사고처리특례법위반</dd>
									<dd>· [한국수력원자력] 뇌물수수, 배임수수</dd>
									<dd>· 도로교통법위반(무면허운전)</dd>
									<dd>· 도로교통법위반(음주운전)</dd>
									<dd>· 도박, 상습도박 </dd>
									<dd>· 대부업등의등록및금융이용자보호에관한법률위반 </dd>
									<dd>· 마약류관리에관한법률위반</dd>
									<dd>· 무고 </dd>
									<dd>· 방문판매등에관한법률위반 </dd>
									<dd>· 배임수재, 배임증재</dd>

									<dd style="margin-top:3em">· 사기등 (보이스피싱)</dd>
									<dd>· 사기, 업무상횡령, 뇌물공여 </dd>
									<dd>· 사문서위조, 위조사문서행사 </dd>
									<dd>· 사문서변조, 변조사문서행사</dd>
									<dd>· 살인교사 </dd>
									<dd>· 살인 미수 </dd>
									<dd>· 상해</dd>
									<dd>· 성폭력범죄의처벌등에관한특례법위반(장애인준강제추행) </dd>
									<dd>· 성매매알선등행위의처벌에관한법률위반(성매매알선등)  </dd>
									<dd>· 성폭력범죄의처벌등에관한특례법(카메라등을이용한촬영)</dd>
									<dd>· 소송사기 </dd>
									<dd>· 식품위생법위반 </dd>

									<dd style="margin-top:3em">· 아동·청소년의성보호에관한법률위반(알선영업행위등)</dd>
									<dd>· 아동·청소년의성보호에관한법률위반(강제추행)</dd>
									<dd>· 여신전문금융업법위반 </dd>
									<dd>· 유사수신행위의규제에관한법률위반</dd>
									<dd>· 위증, 위증교사 </dd>
									<dd>· 자동차손해배상보장법위반</dd>
									<dd>· [민주당 전(前) 원내대표] 정치자금법위반, 증거은닉교사 사건</dd>
									<dd>· 재물손괴</dd>
									<dd>· 채권의공정한추심에관한법률위반 </dd>

									<dd style="margin-top:3em">· 특수폭행/ 특수상해 </dd>
									<dd>· [업계 1위 신용정보회사] 특정경제범죄가중처벌등에관한법률위반(횡령) </dd>
									<dd>· [수십억 원] 특정경제범죄가중처벌등에관한법률위반(사기) </dd>
									<dd>· 특정경제범죄가중처벌등에관한법률위반(사기),공무상표시무효,사기,사문서위조, 위조사문서행사 등으로 총 11개 병합 건 </dd>
									<dd>· 특정범죄가중처벌등에관한법률위반(뇌물)</dd>
									<dd>· 특정경제범죄가중처벌등에관한법률위반(사기)</dd>
									<dd>· 특정경제범죄가중처벌등에관한법률위반(배임) </dd>
									<dd>· 특정경제범죄가중처벌등에관한법률위반(횡령)</dd>

									<dd style="margin-top:3em">· 폭행 </dd>
									<dd>· 폭력행위등처벌에관한법률위반(단체등의구성·활동) </dd>
									<dd>· 폭력행위등처벌에관한법률위반(단체등의공동상해)</dd>
									<dd>· 폭력행위등처벌에관한법률위반(공동폭행)</dd>
									<dd>· 폭력행위등처벌에관한법률위반(공동상해)</dd>
									<dd>· 폭력행위등처벌에관한법률위반(공동공갈)  </dd>

								<!-- <dt>민사 사건</dt>
									<dd>· 국내 선두 포장이사회사 주주권확인 등 소송 </dd>
									<dd>· 국내 대기업 계열사 상대방 채권자대위, 사해행위취소 소송 </dd>
									<dd>· 국내 대기업 계열사 상대방 채무부존재확인 청구 소송 </dd>
									<dd>· 용역비 청구 </dd>
									<dd>· 건물명도등   </dd>
									<dd>· 소유권이전등기  </dd>
									<dd>· 재임용거부무효확인 등 청구의 소 </dd>
									<dd>· 해고무효확인</dd>
									<dd>· 근저당권말소 </dd>
									<dd>· 부당이득금 청구 </dd>
									<dd>· 손해배상 청구 </dd>
									<dd>· 하자보수에 갈음하는 손해배상 등 청구</dd>
									<dd>· 매매대금반환 청구 </dd>
									<dd>· 대여금 청구 </dd>
									<dd>· 물품대금 청구 </dd>
									<dd>· 주주총회, 이사회 결의, 임대차, 하자보수, 유류분반환, 상속재산분할 등 자문</dd>
									<dd>· 다수의 항소심 사건 승소  </dd>

								<dt>가사 사건</dt>
									<dd>· 이혼 사건 </dd>
									<dd>· 수십억 원 상당의 재산분할 청구 소송 </dd>
									<dd>· 양육비 청구 </dd>

								<dt>행정 사건</dt>
									<dd>· 국가유공자요건비해당결정취소 </dd>
									<dd>· 국적회복불허처분취소 </dd>

								<dt>헌법 사건</dt>
									<dd>· 기소유예처분취소 소송</dd> -->
							</dl>
				            
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>jhpark@lawjh.co.kr</li>
				            </ul>
							<h3>전화번호</h3>
							<ul>
								<li>02-535-8004 </li>
							</ul>
				        </section>
				    </div>
