				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  박 재 성</h2>
				            <!-- <article>
				                <h3>“법무법인 정향은  항상  여러분의  편이  될것입니다.”</h3>
				            </article> -->
				        </section>
				        <section class="career">
				        	 <h3>학력</h3>
				            <ul>
				                <li>울산 학성고등학교 졸업</li>
				                <li>고려대학교 전기전자전파공학부 및 법학부(복수전공) 졸업</li>
				                <li>부산대학교 법학전문대학원 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	<li>제5회 변호사시험 합격</li>
				                <li>인텔리콘 법률사무소</li>
				                <li>법무법인 김앤김</li>
				                <li>법무법인 피너클</li>
				                <li>現 법무법인 정향</li>
				            </ul>
				           
				            <h3>업무분야</h3>
				            <ul>
				                <li>민사, 형사, 가사(이혼, 상속 등), 기업법무(법인설립 및 자문 등), 지식재산권, </li>
				                <li>부정경쟁방지법, 공정거래법, 가맹사업법, 중재, 제소전화해, 조세불복,<br> 채무자회생</li>
				            </ul>
							<h3>주요수행업무</h3>
							<ul>
								<li>보이스피싱 관련 형사 사건 수행(범죄단체조직, 가입, 활동, 사기, 사기방조, </li>
								<li>전자금융거래법위반, 금융실명법 위반 등) </li>
								<li>성범죄 형사 사건 수행(성폭법, 아청법, 아동복지법 위반 등)</li>
								<li>대학병원 형사 사건 수행</li>
								<li>특정경제범죄법 위반 및 사기, 횡령, 배임 등 형사 사건 수행</li>
								<li>부정경쟁방지 및 영업비밀보호 관련 자문 및 소송 수행</li>
								<li>조세범처벌법 위반 형사 사건 수행</li>
							</ul>
							<ul>
								<li>건설 및 부동산 사건 수행(재개발 재건축 시행, 공사대금, 소유권이전등기청구, 명도, </li>
								<li>계약금반환 등)</li>
								<li>상가임대차에 관한 기업자문 및 제소전화해(GS리테일)</li>
								<li>북경금천지문화유한공사 소송 수행</li>
								<li>국제중재(중국법인 CSSC Shenghui Equipment Co.,Ltd.)</li>
								<li>국내중재(LS네트웍스)</li>
								<li>외국인투자법인설립 및 사후관리(자문, 상업등기 등)</li>
								<li>특허법인(특허법인 P, 특허법인 key)자문 및 지식재산권 소송 수행</li>
								<li>가맹사업, 공정거래 자문 및 소송 수행</li>
								<li>강제집행</li>
							</ul>
							<ul>
								<li>이혼, 재산분할, 양육권, 면접교섭 등 관련 사전처분 및 소송 수행</li>
								<li>자의 성과 본의 변경, 개명 등</li>
								<li>기여분 결정 및 상속재산분할심판청구 등</li>
							</ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>jspark@lawjh.co.kr</li>
				            </ul>
							<h3>전화번호</h3>
							<ul>
								<li>02-588-8004</li>
							</ul>
				        </section>
				    </div>
