					<div class="lw">
						<span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
						<section class="greet">
							<h2><span>변호사</span> 유 진 영</h2>
							<article>
								<h3>“법무법인 정향은 항상 여러분의 편이 될것입니다.”</h3>
								<p>현대사회의 복잡하고 다양한 분쟁들에 효과적으로 대처하는 최선의 방법은 다양한 전문지식을 갖춘 변호사의 조력을 구하는 것입니다.</p>
								<p>법무법인 정향의 유진영 파트너 변호사는 토목공학 및 한약학을 전공하여 토목기사 자격과 한약사 면허를 취득한 전문자격사 출신의 변호사입니다.</p>
								<p>토목기사이자 한약사로서의 전문적인 지식과 경험을 토대로 건설 및 부동산 분야와 의료제약 및 식품 관련 분야 분쟁에서 정확한 솔루션을 신속하게 제시해드릴 수 있고, 다양한 분야의 전문자문위원들과 긴밀한 협업관계를 구축하였기에 수준 높은 법률서비스를 의뢰인 분들에게 제공해드리고 있습니다.</p>
							</article>
						</section>
						<section class="career">
							<h3>학력</h3>
							<ul>
								<li>원광대학교 한약학과 졸업</li>
								<li>원광대학교 법학전문대학원 졸업</li>
							</ul>
							<h3>경력</h3>
							<ul class="green">
								<li>제4회 변호사시험 합격</li>
								<li>법무법인 정향 파트너 변호사</li>
								<li>한약사</li>
								<li>토목기사</li>
								<li>(주)로이어파트너스 대표이사</li>
							</ul>
							<ul class="blue">
								<li>일양바이오팜(주) -법률고문</li>
								<li>시온요양병원 -법률고문</li>
								<li>성남요양병원 -법률고문</li>
								<li>티오피 성형외과 -법률자문위원</li>
								<li>CNC 이비인후과 -법률자문위원</li>
								<li>수지 메가의원 -법률자문위원</li>
								<li>어른아이 한의원 -법률자문위원</li>
								<li>서울W내과의원 -법률자문위원</li>
								<li>용산구청 전문가 무료상담실 상담관</li>
								<li>용산경찰서 수사민원 상담센터 상담 변호사</li>
								<li>서초경찰서 수사민원센터 상담 변호사</li>
								<li>강남경찰서 수사민원 상담센터 상담 변호사</li>
								<li>수서경찰서 수사민원 상담센터 상담 변호사</li>
								<li>송파경찰서 수사민원 상담센터 상담 변호사</li>
								<li>영등포 경찰서 수사민원 상담센터 상담 변호사</li>
								<li>서울특별시 재난예방 및 건설업분야 자문단 자문위원</li>
								<li>국토교통부 행정처분 심의위원</li>
								<li>원광대학교 법학전문대학원 2017, 2018년도 입시 면접평가 위원</li>
							</ul>
							
							<h3>업무분야</h3>
							<ul>
								<li>건설, 부동산, 의료, 제약, 식품</li>
							</ul>
							<h3>E-mail</h3>
							<ul>
								<li>jy.yoo@lawjh.co.kr</li>
							</ul>
						</section>
					</div>
