				    <div class="lw">
				        <span class="img"><img src="/sub/team/lw/img/<?=$path?>.jpg" alt="" /></span>
				        <section class="greet">
				            <h2><span>변호사</span>  윤 진 호</h2>
				           <article>
				                <h3>“업무능력과 신뢰를 기초로 최선의 결과를 가져다 드립니다.”</h3>
				            </article>
				        </section>
				        <section class="career">
				        	<h3>학력</h3>
				            <ul>
				                <li>인천 연수고등학교 졸업</li>
				                <li>경희대학교 법과대학 졸업</li>
				            </ul>
				            <h3>경력</h3>
				            <ul>
				            	 <li>제54회 사법시험 합격</li>
				                <li>사법연수원 제44기 수료(행정법 전공)</li>
								<li>도쿄, 홋카이도 전문기관 연수</li>
				                <li>인천지방검찰청 부천지청 검찰시보</li>
				                <li>제주지방법원 시보</li>
				                <li>일본 나고야 사카이 법률사무소(酒井法律事務所) 변호사 실무수습</li>
				                <li>前 법무법인 正 소속변호사</li>
				                <li>前 변호사 윤진호 법률사무소</li>

								<li>제3기 지식재산연수원 과정 수료</li>
								<li>제5기 도산법연수원 과정 수료</li>
								<li>제1차 채권추심 아카데미 수료</li>
								<li>형사전문변호사등록</li>

								<li>인천지방법원, 서울남부지방법원, 서울고등법원, 수도방위사령부 보통군사법원 국선변호인</li>
								<li>제17보병사단, 국방부 보통검찰부 피해자 국선변호인</li>
								<li>인천지방법원 민사조정위원</li>
								<li>인천항만공사 정보공개심의위원회 심의위원</li>
								<li>용현여자중학교 학교폭력대책자치위원회 위원</li>
								<li>인천해송중학교, 연수초등학교 자문변호사</li>
								<li>카톨릭 법조인회 회원</li>
				            </ul>
				            
							<h3>주요수행업무</h3>
							<ul>
								<li>인천항만공사와 인천광역시간 친수조성매립부지 매매대금청구소송</li>
								<li>한화생명보험 주식회사 보험금지급 청구소송</li>
								<li>한국토지주택공사 구상금 청구소송</li>
								<li>주식회사 진명 선박충돌사건</li>
								<li>오티스엘리베이터 설치하자 손해배상 청구소송</li>
								<li>PACHA DJ FESTIVAL 윌페코리아 투자금 편취 특경법 위반 사건</li>
								<li>뽕뜨락피자 프랜차이즈 소송</li>
								<li>신용협동조합 부실대출 사건</li>
								<li>그 외 다수</li>
							</ul>
				            <h3>업무분야</h3>
				            <ul>
				                <li>형사, 민사, 이혼, 행정, 부동산, 도산(회생파산), 일본, 러시아 사건 등</li>
				            </ul>
				            <h3>E-mail</h3>
				            <ul>
				                <li>yjh1210@lawjh.co.kr</li>
				            </ul>
							<h3>전화번호</h3>
							<ul>
								<li>02-588-8004</li>
							</ul>
				        </section>
				    </div>
